const welcome =
    'Приглашем тебя присоединиться к сообществу,<br/>' +
    'где мы помогаем развивать важнейшие навыки в становлении IT специалиста';

const skills =
    'Совершенствуй свои технические знания и общайся с более опытными коллегами<br/>' +
    'для решения проблем или актуализации своих навыков';

const speaking =
    'Делись знаниями и увлекай коллег в инициативные проекты<br/>' +
    'для развития навыков менторинга и ведения командной работы';

const community =
    'Организовывай специализированные сообщества и мероприятия<br/>' +
    'на нашей площадке и с нашей поддержкой';
