const welcome = '' +
    'Привет, IT! Поздравляю Вас с этим прекрасным понедельником, ' +
    '<br/>днем, когда мы сделаем то, что всегда откладывали.';

const skills = '' +
    'Каждый рано или поздно задумывается о том, что ему не хватает навыков ' +
    '<br/>или есть необходимость в общении с более опытными коллегами для решения своих проблем. ' +
    '<br/><br/>В сообществе ты без труда можешь найти ответ на свой вопрос или опытное мнение о технологии или подходе,' +
    '<br/>познакомиться с единомышленниками для участия в собственных проектах или хакатонах,' +
    '<br/>присоединиться к митап сообществам по твоей специализации или любой сфере, ' +
    '<br/>о которой бы ты хотел узнать больше и многое другое';

const speaking = '' +
    'Набрав достаточно опыта в своей сфере у нас появляется желание делиться знаниями, ' +
    '<br/>набирая навыки ведения командной работы или менторинга.' +
    '<br/><br/>Поделиться навыком или обсудить новость из мира IT можно не только для получения собственного опыта, ' +
    '<br/>но и для привлечения специалистов разного уровня в свою команду';

const community = '' +
    'В наше время становится все больше конференций и митапов, мы все их любим или с удовольствием посещаем, ' +
    '<br/>но нет ничего лучше динамичных ламповых митапов с обсуждениями среди единомышленников и евангелистов твоей сферы.' +
    '<br/><br/>Не стесняйтесь объединять людей, наше сообщество всегда готово помочь Вам во всем процессе ' +
    '<br/>от поиска людей до организации чатов или встреч';